<?php

return [
	'Welcome'             => 'კეთილი იყოს თქვენი დაბრუნება',
	'Paragraph'           => 'კეთილი იყოს თქვენი დაბრუნება! გთხოვთ შეიყვანოთ თქვენი მონაცემები',
	'Username'            => 'მომხმარებლის სახელი',
	'Password'            => 'პაროლი',
	'Remember'            => 'მოწყობილობის დამახსოვრება',
	'Forget_Pass'         => 'დაგავიწყდათ პაროლი?',
	'Log_In'              => 'შესვლა',
	'Account_Q'           => 'არ გაქვთ ანგარიში?',
	'Sign_Up'             => 'დარეგისტრირდი უფასოდ',
	'Username_Placeholder'=> 'სახელი ან ელ-ფოსტა',
	'Password_Placeholder'=> 'შეიყვანეთ პაროლი',
];
