<?php

return [
	'Welcome'        => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'paragraph'      => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'Username'       => 'მომხმარებლის სახელი',
	'Email'          => 'ელ-ფოსტა',
	'Password'       => 'პაროლი',
	'Reset_Password' => 'გაიმეორეთ პაროლი',
	'Remember'       => 'მოწყობილობის დამახსოვრება',
	'Sign_Up'        => 'რეგისტრაცია',
	'Account_Hint'   => 'უკვე გაქვთ ანგარიში?',
	'Log_In'         => 'შესვლა',
	'Username_Ph'    => 'შეიყვანე უნიკალური სახელი',
	'Email_ph'       => 'შეიყვანე მაილი',
	'Pass_Ph'        => 'შეიყვანე პაროლი',
	'RepatPass_Ph'   => 'გაიმეორე პაროლი',
];
